/* Wizard > Item > Value : Center (Causes Eye Strain) */
"VALUE_CENTER_WARN" = "Center (Eye Strain)";

/* Wizard > Item > Value : Custom */
"VALUE_CUSTOM" = "Custom";

/* Wizard > Item > Value : Default (%2.1f) */
"VALUE_DEFAULT_2.1f" = "Default (%2.1f)";

/* Wizard > Item > Value : Default (%2.2f, %2.2f) */
"VALUE_DEFAULT_2.2_2.2f" = "Default (%2.2f, %2.2f)";

/* Wizard > Item > Value : Off */
"VALUE_OFF" = "Off";

/* Wizard > Quality > Value : Decent 16x16 */
"VALUE_QUALITY_DECENT" = "Decent 16x16";

/* Wizard > Quality > Value : High 18x18 */
"VALUE_QUALITY_HIGH" = "High 18x18";

/* Wizard > Quality > Value : Highest 20x20 */
"VALUE_QUALITY_HIGHEST" = "Highest 20x20";

/* Wizard > Quality > Value : Low 12x12 */
"VALUE_QUALITY_LOW" = "Low 12x12";

/* Wizard > Quality > Value : Lower 8x8 */
"VALUE_QUALITY_LOWER" = "Lower 8x8";

/* Wizard > Quality > Value : Lowest 4x4 */
"VALUE_QUALITY_LOWEST" = "Lowest 4x4";

/* Wizard > Super Sampling > Value : 1.25x */
"VALUE_SS_125X" = "1.25x - Fine Framerate";

/* Wizard > Super Sampling > Value : 1.5x */
"VALUE_SS_15X" = "1.5x - Bad Framerate";

/* Wizard > Super Sampling > Value : 1x - Standard */
"VALUE_SS_1X" = "1x - Standard Framerate";

/* Wizard > Super Sampling > Value : 2x */
"VALUE_SS_2X" = "2x - Worst Framerate";

/* Wizard > Item > Value : Unknown */
"VALUE_UNKNOWN" = "Unknown";

/* HMD lenses often cause color distortion, this option will attempt to fix that. */
"WIZARD_ITEM_INFO_COLOR" = "HMD lenses often cause color distortion, this option will attempt to fix that.  If you see red objects pop, try to lower color distortion to correct.";

/* Complex math nonsense.  Play with it until it looks right */
"WIZARD_ITEM_INFO_COLOR_DETAIL" = "Complex math nonsense.  Play with it until it looks right";

/* Please select the device you are currently using. Selecting a incorrect device will distort your perspective. */
"WIZARD_ITEM_INFO_DEVICE" = "Please select the device you are currently using. Selecting a incorrect device will distort your perspective.";

/* Wizard > Item > Info : Distortion */
"WIZARD_ITEM_INFO_DISTORTION" = "HMD lenses cause content to stretch outwards.  Use this setting to cancel the distortion.";

/* Wizard > Item > Info : Distortion Details */
"WIZARD_ITEM_INFO_DISTORTION_DETAIL" = "Our distortion effect is handled through a mesh, not a shader, so a high quality mesh will provide more accurate results, but impact system performance.";

/* You have a device which is completely unknown to the SCN-VR.  Please select your device's physical DPI value and we can attempt to guess everything else. */
"WIZARD_ITEM_INFO_DPI" = "You have a device which is completely unknown to the SCN-VR.  Please select your device's physical DPI value and we can attempt to guess everything else.";

/* Wizard > Item > Info : For FOV */
"WIZARD_ITEM_INFO_FOV" = "The field of view is how wide and high you can see.";

/* Wizard > Item > INFO : Custom field of view setting. */
"WIZARD_ITEM_INFO_FOV_DETAIL" = "Custom field of view setting.";

/* Wizard > Item > INFO : HMD */
"WIZARD_ITEM_INFO_HMD" = "Please let us know what Head Mounted Device, HMD, you are currently using.  If you don't have a HMD, select one of the 'NONE' options.  'None (MONO)' is designed for children under 7.";

/* Wizard > Item > Info : For IPD */
"WIZARD_ITEM_INFO_IPD" = "IPD refers to the distance between your eyes.  Center will keep each eye centered.  Default will move the eyes to match the default setting and parts of the eye may go off screen.  Custom allows you to specify your own IPD value.";

/* Wizard > Item > Info : Super Sampling */
"WIZARD_ITEM_INFO_SS" = "Super sampling is a technique that will increase quality, but degrade performance.";

/* Select your preferred head tracker. */
"WIZARD_ITEM_INFO_TRACKER" = "Select your preferred head tracker.";

/* With this setting you can change how content is displayed on your device. */
"WIZARD_ITEM_INFO_WINDOW" = "With this setting you can change how content is displayed on your device.";

/* Window height in MM */
"WIZARD_ITEM_INFO_WINDOW_H" = "Window height in MM";

/* With this setting you can change how content is displayed on your device. */
"WIZARD_ITEM_INFO_WINDOW_POSITION" = "With this setting you can change how content is displayed on your device.";

/* Window width in MM */
"WIZARD_ITEM_INFO_WINDOW_W" = "Window width in MM";

/* The distance in MM between your or the virtual eyes */
"WIZARD_ITEM_INFO_YOUR-IPD" = "The distance in MM between your or the virtual eyes";

/* Wizard > Item > Title : Camera IPD */
"WIZARD_ITEM_TITLE_CAMERA-IPD" = "Camera IPD";

/* Wizard > Item > Title : Color */
"WIZARD_ITEM_TITLE_COLOR" = "Color";

/* Wizard > Item > Title : Custom Color Value */
"WIZARD_ITEM_TITLE_COLOR_DETAIL" = "Custom Color Value";

/* Wizard > Item > Title : Device */
"WIZARD_ITEM_TITLE_DEVICE" = "Device";

/* Wizard > Item > Title : Distortion */
"WIZARD_ITEM_TITLE_DISTORTION" = "Distortion";

/* Wizard > Item > Title : ... Quality */
"WIZARD_ITEM_TITLE_DISTORTION_DETAIL" = "... Quality";

/* Wizard > Item > Title : Distortion Value 1 */
"WIZARD_ITEM_TITLE_DISTORTION_DETAIL_1" = "Distortion Value 1";

/* Wizard > Item > Title : Distortion Value 2 */
"WIZARD_ITEM_TITLE_DISTORTION_DETAIL_2" = "Distortion Value 2";

/* Wizard > Item > Title : Physical DPI */
"WIZARD_ITEM_TITLE_DPI" = "Physical DPI";

/* Wizard > Item > Title : Field Of View (FOV) */
"WIZARD_ITEM_TITLE_FOV" = "Field Of View (FOV)";

/* Wizard > Item > Title : Horizontal FOV */
"WIZARD_ITEM_TITLE_FOV_H" = "Horizontal FOV";

/* Wizard > Item > Title : Vertical FOV */
"WIZARD_ITEM_TITLE_FOV_V" = "Vertical FOV";

/* Wizard > Item > Title : HMD */
"WIZARD_ITEM_TITLE_HMD" = "Head Mounted Display (HMD/Viewer)";

/* Wizard > Item > Title : IPD (Interpupillary Distance) */
"WIZARD_ITEM_TITLE_IPD" = "IPD (Eye Distance)";

/* Wizard > Item > Title : Super Sampling */
"WIZARD_ITEM_TITLE_SS" = "Super Sampling (Higher Quality, Lower Framerate)";

/* Wizard > Item > Title : Head Tracker */
"WIZARD_ITEM_TITLE_TRACKER" = "Head Tracker (Method)";

/* Wizard > Item > Title : Window */
"WIZARD_ITEM_TITLE_WINDOW" = "Window (Screen Layout)";

/* Wizard > Item > Title : Window Height (mm) */
"WIZARD_ITEM_TITLE_WINDOW_H" = "Window Height (mm)";

/* Wizard > Item > Title : Window Offset (X) */
"WIZARD_ITEM_TITLE_WINDOW_POSITION_X" = "Window Offset (X)";

/* Wizard > Item > Title : Window Offset (Y) */
"WIZARD_ITEM_TITLE_WINDOW_POSITION_Y" = "Window Offset (Y)";

/* Wizard > Item > Title : Window Width (mm) */
"WIZARD_ITEM_TITLE_WINDOW_W" = "Window Width (mm)";

/* Wizard > Item > Title : Your IPD value */
"WIZARD_ITEM_TITLE_YOUR-IPD" = "Your IPD value";

